/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Impossibile creare il link simbolico, è intervenuto l'errore seguente: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Crea link simbolico";